<?php 
return [
    /*
    |--------------------------------------------------------------------------
    | الأسئلة الشائعة
    |--------------------------------------------------------------------------
    */
    'faq' => 'الأسئلة الشائعة',
    'faq_question_1' => 'ما هي أبجيم وكيف يمكن أن تساعد طفلي؟',
    'faq_answer_1' => 'أبجيم هي شبكة تعليمية تفاعلية تهدف إلى تحويل الكتب المدرسية الرسمية إلى محتوى تفاعلي وفيديوهات تعليمية ممتعة. تتيح للأطفال فرصة التعلّم بطرق مختلفة، حيث يتمكن المعلّمون من تقديم الدروس بأساليب متنوعة تناسب احتياجات كل طفل. هذا يساهم في تعزيز فهمهم بطرق مرحة وممتعة، مما يضمن استفادة طفلك من الشرح بالطريقة التي تناسبه وتساعده على تحقيق نتائج تعليمية متميّزة.',
    'faq_question_2' => 'كيف أصبحت الكتب المدرسيّة تفاعليّة و كيف يستفيد طفلي منها؟',
    'faq_answer_2'=> 'جميع الكتب المدرسيّة الرّسميّة متاحة على شبكة أبجيم بتقنيّة  3D ،ثمّ كلّ عنوان في الكتب المدرسيّة مصحوب بشروحات في شكل ڢيديوهات متعدّدة يقدّمها معلّمون مختلفون بأساليب تدريس متنوّعة، ممّا يسمح لكلّ طفل باختيار الأسلوب الذي يناسبه لتعزيز فهمه وتحقيق أفضل ما لديه.',
    'faq_question_3'=> ' كيف أتحقّق من اعتماد وخبرة المعلّمين على شبكة أبجيم؟',
    'faq_answer_3'=> 'المعلّمون المتاحون على الشّبكة، جميعهم معتمدون من وزارة التّربية والتّعليم ويتمتّعون بخبرات واسعة في مجالاتهم. يتمّ مراجعة كل محتوى تعليمي تمّ إنشاؤه على الشّبكة بكلّ دقّة من قبل متفقّدين تربويّين لضمان أعلى معايير الجّودة، مما يضمن لطفلك تجربة تعليميّة موثوقة ومتميّزة.',
    'faq_question_4'=> 'هل يمكن لطفلي متابعة دروس خصوصيّة على شبكة أبجيم؟',
    'faq_answer_4'=> 'نعم، شّبكة أبجيم توفّر إمكانيّة متابعة دروس خصوصيّة مع معلّمين معتمدين، حيث يمكن لطفلك اختياره المعلّم المفضّل والتّفاعل معه بشكل مباشر. تهدف هذه الدّروس إلى تقديم دعم إضافي وتوضيح أعمق للمفاهيم بما يتناسب مع احتياجات الطفل.',
    'faq_question_5'=> 'هل توفّر أبجيم محتوى تعليمي إضافي بجانب الكتب المدرسيّة والدروس الخصوصيّة؟',
    'faq_answer_5'=> 'نعم، بجانب الكتب المدرسيّة والدّروس الخصوصيّة، تقدّم أبجيم مجموعة متنوّعة من المحتويات التعليميّة الإضافيّة. يشمل ذلك دروس متنوّعة يقدّمها معلّمين معتمدين، بالإضافة إلى تمارين تفاعليّة واختبارات تدريبيّة تهدف إلى تعزيز الفهم وتطوير المهارات. هذه الموارد الإضافيّة تساعد طفلك على تطبيق ما تعلّمه وتحسين أدائه الأكاديمي بطريقة شاملة ومتكاملة.',
    'faq_question_6'=> 'هل يتطلّب استخدام أبجيم مهارات تقنيّة معيّنة؟',
    'faq_answer_6' => 'لا، تمّ تصميم شبكة أبجيم لتكون سهلة الاستخدام من قبل الجميع، سواء الأطفال أو الأولياء، دون الحاجة إلى مهارات تقنيّة متقدمّة. استخدام الشّبكة سهل و بديهي، ممّا يجعل التنقّل بين الدّروس والمحتويات سلسًا ومريحًا. كلّ ما تحتاجه هو جهاز متّصل بالإنترنت، سواء كان حاسوبا، هاتفا ذكيّا أو جهازا لوحيّا(طابلات)',
    
];
