<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer
    |--------------------------------------------------------------------------
    */

    'join' => 'انضم',
    'join_us_today' => 'انضم إلينا اليوم',
    'subscribe_content' => '#سنرسل أفضل العروض والصفقات إلى بريدك الإلكتروني.',
    'enter_email_or_phone' => 'أدخل بريدك الإلكتروني أو رقم هاتفك',
    'call_us' => 'اتصل بنا',
    'about_us' => 'معلومات عنا',
    'our_teachers' => 'معلمينا',
    'scolar_manuels' => 'الكتب المدرسية',
    'who_we_are' => 'من نحن',
    'home' => 'الرئيسية',
    'additional_links' => 'روابط إضافية',
    'informations_about_us' => 'شبكة تعليمية تفاعلية متكاملة تتيح للتلاميذ متابعة دروسهم في أي وقت ومن أي مكان، سواء عبر الحاسوب أو الهاتف المحمول.',
    'infos_about_us' => 'معلومات عنا',

];
