<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */

    'maximum_64_characters' => 'الحد الأقصى 64 حرفًا',
    'maximum_128_characters' => 'الحد الأقصى 128 حرفًا',
    '50_160_characters_preferred' => 'المفضل من 155 إلى 160 حرفًا',
    'maximum_50_characters' => 'الحد الأقصى 50 حرفًا',
    'course_thumbnail_size' => 'المقاس المفضل 360x250 بكسل',
    'course_cover_size' => 'المقاس المفضل 1920x530 بكسل',
    'capacity_placeholder' => 'كم عدد الطلاب الذين ستستضيفهم؟',
    'subscribe_hint' => 'سيتمكن الطلاب من الاشتراك في دورتك بالإضافة إلى الشراء المباشر.',
    'webinar_description_placeholder' => 'الحد الأدنى 300 كلمة. يدعم HTML والصور.',
    'empty_means_unlimited' => 'اتركه فارغًا للتعبير عن غير محدود.',

];