<?php
return [

    /*
    |--------------------------------------------------------------------------
    | الرئيسية
    |--------------------------------------------------------------------------
    */
    'manuels' => 'الكتب المدرسيّة',

    'home_title' => 'Abajim | أبجيم',

    'slider_heading' => 'استمتع بالتّعلم عبر الإنترنت',
    'slider_hint' => "التعليم عبر الإنترنت هو واحد من أفضل الخيارات للنمو \n تعلم من أفضل المعلمين حول العالم",

    'slider_search_placeholder' => 'كتب مدرسيّة، دروس، تمارين، إمتحانات، دروس مباشرة',
    'find' => 'بحث',
    'homeinstructors' => 'المعلّمون الأكثر متابعة',
    'view_all' => 'عرض الكلّ',
    // الإحصائيات
    'teachers' => 'المعلّمون',
    'skillful_teachers' => 'معلّمون ماهرون',
    'skillful_teachers_hint' => 'ابدأ التّعلم من معلّمين ذوي خبرة.',

    'live_classes' => 'حصص مباشرة',
    'live_classes_hint' => 'حسّن مهاراتك باستخدام تدفّق المعرفة المباشرة.',

    'happy_students' => 'تلاميذ سعداء',
    'happy_students_hint' => 'ملتحقون في دروسنا وحسّنوا مهاراتهم.',

    'offline_courses' => ' فيديوهات الكتاب',
    'offline_courses_hint' => 'تعلم بدون أي قيود جغرافية وزمنية.',

    'hours' => 'ساعات',

    'featured_classes' => 'الدروس المميزة',
    'featured_webinars' => 'الدروس المميزة',
    'featured_classes_hint' => '#تصفح الدروس الـ VIP وكن ماهرًا',

    'latest_classes' => 'أحدث الدروس',
    'latest_webinars' => 'أحدث الدروس',
    'latest_webinars_hint' => '#الدروس المنشورة حديثًا',

    'featured' => 'مميز',
    'downloadable' => 'قابل للتحميل',
    'download' => 'تحميل',
    'downloads' => 'التحميلات',

    'trending_categories' => 'الفئات الرائجة',
    'trending_categories_hint' => '#تصفح المواضيع التعليمية الرائجة والشعبية',

    'best_sellers' => 'الدروس الأكثر مبيعًا',
    'best_sellers_hint' => '#تعلم من الدروس الأكثر مبيعًا',

    'best_rates' => 'الدروس الأعلى تقييمًا',
    'best_rates_hint' => '#استمتع بالمحتوى عالي الجودة والأعلى تقييمًا',

    'discount_classes' => 'الدروس بخصم',
    'discount_classes_hint' => '#التحق بالدروس بأسعار معقولة',

    'free_classes' => 'الدروس المجانية',
    'free_classes_hint' => '#لا تفوت فرص التعلم المجانية',

    'testimonials' => 'الشهادات',
    'testimonials_hint' => '#ماذا يقول عملاؤنا عنا',

    'subscribe_now' => 'اشترك الآن',
    'subscribe_now_hint' => 'اختر خطة اشتراك ووفر المال',

    'instructors' => 'المعلمون',
    'all_instructors' => 'جميع المعلمين',
   

 'instructors_hint' => 'تعلم من المعلمين ذوي الخبرة والمهارة',
    'reserve_a_live_class' => 'حجز لقاء مباشر',

    'organization' => 'مؤسسة',
    'organizations' => 'المؤسسات',
    'all_organizations' => 'جميع المؤسسات',
    'organizations_hint' => '#أعظم المؤسسات التعليمية هنا لمساعدتك',

    'blog' => 'مدونة',
    'all_blog' => 'منشورات المدونة',
    'blog_hint' => '#استكشف آخر الأخبار والمقالات',

    'platform_address' => 'العنوان',
    'order_summary' => 'ملخص الطلب',
    'title' => 'أبجـيــــــــم',
    'title2' => 'متعة التّعلّم و التّعليم',
    'subtitle' =>" الشّبكة التّعليميّة الأولى في تونس ",
    'monthly' => 'شهريا',
    'yearly' => 'سنويا',
    'first_second_level' => 'السنة الأولى والثانية',
    'third_fourth_level' => 'السنة الثالثة والرابعة',
    'fifth_sixth_level' => 'السنة الخامسة والسادسة',
    'details_title' => 'استكشف عالمًا جديدًا من التّعلّم',
    'details_subtitle' => '
شبكة تعليمية تفاعلية متكاملة تتيح للتلاميذ متابعة دروسهم في أي وقت ومن أي مكان، سواء عبر الحاسوب أو الهاتف المحمول. توفر المنصة محتوى تعليميًا شاملاً يغطي جميع المستويات من السنة الأولى إلى السادسة ابتدائي، ويتوافق مع البرامج الرسمية. يشمل هذا المحتوى فيديوهات تعليمية شيقة، وإصلاحات لتمارين الكتاب المدرسي، بالإضافة إلى حصص مباشرة تفاعلية وفيديوهات توضيحية للدروس مع تمارين مرفقة بحلول مفصلة. ولقياس مدى فهم التلاميذ، تقدم المنصة اختبارات تقييمية متكاملة. كل ذلك يتم تحت إشراف نخبة من أفضل المعلمين في تونس، وبمساندة مستمرة من أخصائيين بيداغوجيين لضمان جودة تعليمية فائقة. كما توفر الشبكة أدوات ووسائل تعليمية فعالة للمعلمين تمكنهم من إعداد محتوى ثري ومتعدد الأبعاد.',
    'teacher_space' => 'فضاء المعلم',
    'parent_space' => 'فضاء الولي',
    'teacher_space_description' => ' نقدم بيئة شاملة ومبتكرة تدعم التعليم الفعّال، وتتيح للمعلمين أدوات وموارد متقدمة لتعزيز تجربتهم التعليمية وتمكينهم من تقديم محتوى متميّز وتحقيق أهدافهم بكفاءة من خلال فضاء رقمي بميزات تقنية حديثة.',
    'become_instructor' => 'كن معلمًا',
    'parent_space_description' => 'يوفر للولي القدرة على متابعة أداء أبنائه بدقة وفهم محتوى المواد الدراسية بشكل أفضل، مما يسهل التواصل الفعال مع المعلمين من خلال تبادل معلومات وملاحظات والعمل معا من أجل تقديم دعم متكامل للتلميذ ',
    'register_now' => 'سجل الآن',
    'manuels' => 'الكتب المدرسية',
    'examples' => 'أمثلة عن محتوى الكتب',
    'discount_block' => 'تخفيضات للإخوة',
    'discount_block_description' => 'تمتع بتخفيض 15% للأخ (ت) الأول (ى) و 25% للأخ (ت) الثاني (ة) 🎉 أو أكثر',
    'card_block_description' => ' 🎉 تمكنك بطاقة الشحن من تفعيل اشتراك سنوي في شبكة أباجيم من أجل التمتع بالكتب المدرسية التفاعلية مع خاصية مقاطع الفيديو التفسيرية و الدروس الاضافية, بعد إتمام تعبئة بياناتك، ستصلك البطاقة على عنوانك في غضون 48 ساعة 🎉. تحتوي البطاقة على رمز سري يمنحك إمكانية تفعيل الاشتراك بكل سهولة.',

    'follow' => 'متابعة',
    'faq' => 'الأسئلة المتكررة',
    'manuels' => 'الكتب المدرسية',
    'levels' => 'السنوات',
    'materials' => 'المواد',
    'lessons' => 'الدروس',
    'add_session' => 'أضف دورة دراسية',
    'no_instructors_found' => 'لا يوجد معلمين',
    'start_learning' => 'إبدأ التعلم',
    'free' => 'مجاني',
    'first_level' => 'السنة الأولى',
    'second_level' => 'السنة الثانية',
    'third_level' => 'السنة الثالثة',
    'fourth_level' => 'السنة الرابعة',
    'fifth_level' => 'السنة الخامسة',
    'sixth_level' => 'السنة السادسة',
    'example_title_with_level' => 'أمثلة عن محتوئ كتب  :level',    

];