<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'ابحث عن أي شيء...',
    'home' => 'الرئيسية',
    'about_us' => 'معلومات عنا',
    'contact' => 'اتصل بنا',
    'blog' => 'المدونة',
    'terms' => 'الشروط',
    'items' => 'العناصر',
    'menu' => 'القائمة',
    'title' => 'العنوان',
    'start_a_live_class' => 'ابدأ فصل دراسي جديد',
'search_follower' => 'ابحث عن متابع',
];
